aaron-bond.better-comments
adpyke.codesnap
amiralizadeh9480.laravel-extra-intellisense
anbuselvanrocky.bootstrap5-vscode
anseki.vscode-color
blackboxapp.blackbox
bradlc.vscode-tailwindcss
christian-kohler.path-intellisense
cjhowe7.laravel-blade
csstools.postcss
dsznajder.es7-react-js-snippets
esbenp.prettier-vscode
formulahendry.auto-close-tag
formulahendry.auto-complete-tag
formulahendry.auto-rename-tag
hossaini.bootstrap-intellisense
naumovs.color-highlight
oderwat.indent-rainbow
onecentlin.laravel-blade
pranaygp.vscode-css-peek
rangav.vscode-thunder-client
ritwickdey.liveserver
shufo.vscode-blade-formatter
sporiley.css-auto-prefix
tonybaloney.vscode-pets
usernamehw.errorlens
vscode-icons-team.vscode-icons
wix.vscode-import-cost
yandeu.five-server
zhuangtongfa.material-theme
